/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Over appdata";
"msgid_about_controllers" = "Over controllers";
"msgid_active_device" = "Mic actief";
"msgid_another_user_using_rp" = "Een andere gebruiker gebruikt Remote Play op de PS5 waarmee je bent verbonden.";
"msgid_app_data_collection_label" = "Instellingen voor appdata";
"msgid_app_mobile_device_data_usage" = "We raadplegen informatie op dit apparaat om de app te bedienen, inzicht te krijgen in de prestaties en verbeteringen door te voeren.";
"msgid_app_update" = "Update deze app.";
"msgid_back" = "Terug";
"msgid_battery_level_low_controller" = "Het batterijniveau van de controller is laag.";
"msgid_before_connect_ps5" = "Voordat je verbinding maakt met je PS5";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "Andere apparaten die internet gebruiken, benutten mogelijk een grote hoeveelheid bandbreedte. Verbreek de verbinding tussen deze apparaten en internet of wacht tot deze het overbrengen van data hebben voltooid.";
"msgid_cancel_connecting" = "Verbinding maken annuleren";
"msgid_cancel_download_yn" = "Wil je het downloaden annuleren?";
"msgid_cancel_vb" = "Annuleren";
"msgid_cannot_connect_internet" = "Kan geen verbinding maken met internet.";
"msgid_cannot_connect_to_server_short" = "Kan geen verbinding maken met de server.";
"msgid_cannot_download" = "Kan niet downloaden.";
"msgid_cant_connect" = "Kan geen verbinding maken.";
"msgid_checking_network_environment" = "De netwerkverbinding controleren...";
"msgid_checking_progress" = "Controleren...";
"msgid_close" = "Sluiten";
"msgid_close_remote_play_confirmation" = "De verbinding van deze Remote Play-sessie wordt verbroken.";
"msgid_confirm_continue" = "Bevestigen en doorgaan";
"msgid_connect_connection_light_bar" = "Als je je controller wilt koppelen, houd je de Maak-toets of de SHARE-toets en de PS-toets ingedrukt tot de lichtbalk begint te knipperen. Terwijl de lichtbalk knippert, ga je naar de Bluetooth-instellingen van dit apparaat en selecteer je je controller. Als de lichtbalk brandt, is je controller verbonden.";
"msgid_connect_controller_wired" = "Sluit de controller met een USB-kabel aan op je computer.";
"msgid_connect_ds4_light_bar" = "Als je je controller wilt koppelen, houd je de SHARE-toets en de PS-toets ingedrukt tot de lichtbalk begint te knipperen. Terwijl de lichtbalk knippert, ga je naar de Bluetooth-instellingen van dit apparaat en selecteer je je controller. Als de lichtbalk brandt, is je controller verbonden.";
"msgid_connect_home_number" = "Als je verbinding wilt maken via je thuisnetwerk, selecteer je [Nummer invoeren] om je PS4 te koppelen.";
"msgid_connect_lost" = "Verbinding verbroken.";
"msgid_connect_lost_controller_ps4" = "Er is een controller​ aan je toegewezen op de PS4 waarmee je bent verbonden.";
"msgid_connect_lost_controller_ps5" = "Er is een controller ​aan je toegewezen op de PS5 waarmee je bent verbonden.";
"msgid_connect_pfn_time_out" = "Het duurde te lang om verbinding te maken met je PS5. Probeer opnieuw verbinding te maken.";
"msgid_connect_pfn_wrong_number" = "Het getal dat je hebt ingevoerd, is niet correct.";
"msgid_connect_ps4_cable" = "Gebruik een LAN-kabel om je PS5 of PS4 met internet te verbinden.";
"msgid_connect_ps4_pfn" = "Waar wil je verbinding mee maken?";
"msgid_connect_via_internet_rp_ps4" = "Als je via internet verbinding wilt maken, moet je op de PS4 [Instellingen] > [Accountbeheer] > [Activeren als je primaire PS4] > [Activeren] selecteren.";
"msgid_connecting_turning_ps4" = "Je PS4 aanzetten en verbinden...";
"msgid_connecting_turning_ps5" = "Je PS5 aanzetten en verbinden...";
"msgid_connection_pfn_lost" = "Je bent de verbinding met je PS5 kwijt.";
"msgid_connection_ps4_lost" = "Je bent de verbinding met je PS4 kwijt.";
"msgid_connection_speed_remote_play" = "Je netwerkverbinding is niet sterk genoeg. We adviseren een download- en uploadsnelheid van minstens 5 Mbps.";
"msgid_connection_unstable_try_again" = "Je netwerkverbinding is mogelijk niet stabiel. Ga naar een andere plek of wacht een ogenblik.";
"msgid_controller_disconnect_charge" = "De verbinding met de controller is verbroken. Laad de batterij op.";
"msgid_decrease_text_size" = "Tekst kleiner weergeven";
"msgid_delete" = "Verwijderen";
"msgid_delete_all" = "Alles verwijderen";
"msgid_disabled" = "Uitgeschakeld";
"msgid_disconnect_connection" = "Verbinding verbreken";
"msgid_downloading_ellipsis" = "Downloaden...";
"msgid_edit" = "Bewerken";
"msgid_enable_rp_connect_ps5" = "Als je Remote Play wilt gebruiken, moet je dit inschakelen op de PS5 waarmee je als eerste verbinding maakt. Ga op je PS5 naar [Instellingen] > [Systeem] > [Remote Play] en zet [Remote Play inschakelen] aan.";
"msgid_enable_rp_turn_on" = "Ga op je PS5 naar [Instellingen] > [Systeem] > [Remote Play] en zet vervolgens [Remote Play inschakelen] aan.";
"msgid_enjoy_remote_ps4_pfn" = "Speel je favoriete games op PS5 en PS4 op afstand vanaf dit apparaat.";
"msgid_enter_login_passcode" = "Voer de toegangscode om in te loggen bij je PS5 in.";
"msgid_enter_number" = "Nummer invoeren";
"msgid_enter_number_label" = "Nummer invoeren";
"msgid_enter_number_register_device" = "Selecteer op je PS5 achtereenvolgens [Instellingen] > [Systeem] > [Remote Play] > [Apparaat koppelen] en voer dan het getal in het volgende veld in.";
"msgid_enter_ps4_login_passcode" = "Voer de toegangscode om in te loggen in voor de PS4 waarmee je verbinding wilt maken.";
"msgid_exit_full_screen" = "Volledig scherm afsluiten";
"msgid_failed" = "Mislukt";
"msgid_failed_login_ps4" = "Kan niet inloggen bij de PS4 waarmee je verbinding maakt.";
"msgid_frame_rate" = "Framerate";
"msgid_full" = "Volledig";
"msgid_general" = "Algemeen";
"msgid_generic_error_again" = "Er is iets fout gegaan.";
"msgid_go_to_home_ps4" = "Ga naar het beginscherm op de PS4";
"msgid_go_to_home_ps5" = "Ga naar het beginscherm op de PS5";
"msgid_high" = "Hoog";
"msgid_hint" = "Hint";
"msgid_hints" = "Hints";
"msgid_home_network_register" = "Je thuisnetwerk wordt gebruikt om de PS5 te koppelen.";
"msgid_icon_lose_connection" = "Je ziet dit pictogram als de verbinding op het punt staat om te worden verbroken.";
"msgid_increase_text_size" = "Tekst groter weergeven";
"msgid_intellectual_property_notices" = "Meldingen inzake intellectueel eigendomsrecht";
"msgid_internet_busy_try_again" = "Er is mogelijk veel verkeer op je netwerk. Wacht een ogenblik en probeer het dan opnieuw.";
"msgid_internet_connection_low" = "De kwaliteit van de internetverbinding is gebrekkig. De verbinding gaat mogelijk verloren.";
"msgid_it_not_play_time" = "Je hebt nu geen speeltijd.";
"msgid_legal_about_app_data_1" = "Inhoud\n\n■ Overzicht van appdata\n■ Volledige uitleg over appdata\n• Wat zijn appdata?\n　　• Wat beheer je met de instellingen voor appdata?\n　　• Waar gebruiken we appdata voor?\n■ Over ons\n\n■ Overzicht van appdata\n\nWanneer je de Remote Play-app gebruikt, wordt er mogelijk informatie verzameld over de app, het apparaat waarop de app is geïnstalleerd en wat je ermee doet. We noemen deze informatie appdata.\n\nWe verzamelen altijd informatie die nodig is om de app uit te voeren. Deze informatie wordt beperkte data genoemd en bestaat onder andere uit de volgende soorten informatie:\n\n• De unieke naam van je apparaat waarop de app wordt uitgevoerd (zoals een lange rij cijfers en letters)\n• Instellingen die door jou in de app zijn gekozen (zoals datum, regio, taal)\n• Je internetverbinding\n• Hoelang het duurt om informatie naar de app te downloaden (zodat we weten of er iets misgaat en dit kunnen verhelpen)\n\nBepaalde informatie wordt alleen verzameld als je dit toestaat. Dit staat bekend als volledige data. Deze omvatten gedetailleerde informatie over jou, zoals hoelang je de app gebruikt en je videostream.\n\nWe gebruiken de informatie die de app naar ons stuurt voor het volgende:\n\n• Om ons te helpen bij wat je ons vraagt te doen.\n• Om de werking van onze apps en producten te verbeteren.\n• Om ervoor te zorgen dat mensen zich aan onze regels en aan de wet houden (zodat PlayStation Network voor iedereen leuk is).\n• Om nieuwe producten te ontwikkelen.\n\nAls je een account voor PlayStation Network hebt, kunnen we de informatie die je app of apparaat ons stuurt toevoegen aan de informatie die we al over je hebben.\n\nWanneer deze app wordt gebruikt door een kinderaccount worden er alleen beperkte data verzameld.\n\nIn ons Privacybeleid vind je meer informatie over wat we doen met de informatie die we over jou verzamelen, met wie we die delen, hoe je kunt controleren wat we doen en wat je rechten zijn. Je vindt het privacybeleid op www.playstation.com/legal/privacy-policy";
"msgid_legal_about_app_data_2" = "■ Volledige uitleg over appdata\n\nWat zijn appdata?\n\nAls je de Remote Play-app gebruikt, kunnen we data op je mobiele apparaat, tablet, pc en/of ander apparaten raadplegen en/of opslaan.\nEr zijn twee categorieën appdata:\n\n(1) Beperkte data\nOnze servers moeten de volgende Beperkte data verzenden, ontvangen en vastleggen in een logbestand om onze services te kunnen leveren:\n• Contentdata: video's, audio, afbeeldingen, tekst, gamelevels en accountgegevens die zijn aangevraagd en gedownload voor de games die je opent via de Remote Play-app.\n• Licentiedata: informatie over de weergave van en interactie met content met een licentie (zoals video's) die nodig is voor het produceren van anonieme, samengestelde rapporten voor de betaling van die content aan licentie-uitgevers.\n• Netwerkdata: informatie over de netwerkverbindingen van je apparaat (zoals je mobiele verbinding, ethernet, Wi-Fi en Bluetooth), waaronder het IP-adres, het aantal verbindingen en de vereisten en snelheid van deze verbindingen.\n• Configuratiedata: bepaalde data over de configuratie van je apparaat, zoals de schermgrootte, de resolutie, de datum, de regio, de taal, de landinstellingen en de mogelijkheden.\n• Foutdata: de foutcode en basisinformatie over waar en wanneer een fout is opgetreden (een fout kan duiden op een probleem dat moet worden gecorrigeerd).\n• Laadtijddata: basisinformatie over hoelang het duurt om contentdata te downloaden en uploaden naar je apparaat (als dit lang duurt, duidt dit mogelijk op een probleem).\n• Beveiligingsdata: informatie die nodig is voor het detecteren en onderzoeken van schadelijke, onbevoegde of frauduleuze activiteiten.\n• Juridische data: informatie die is vereist door toepasselijke wetgeving en die nodig is om naleving aan te tonen.\n\n(2) Volledige data\nWe kunnen ook aanvullende, gedetailleerde informatie verzenden, ontvangen en registreren over de configuratie van je app, je mobiele telefoon, tablet of ander apparaat. Volledige data kunnen bestaan uit gedetailleerde informatie over je netwerkverbinding, apparaat en videostreams.\nBijvoorbeeld:\n• Als je de Remote Play-app gebruikt, kunnen we data over je gebruik van de app inclusief de sessieduur, de kwaliteit van je videostream en de framesnelheid van de video raadplegen.\n\nAppdata worden doorgaans naar ons verzonden en opgeslagen met een of meer unieke netwerk-, apparaat- en/of account-ID's.";
"msgid_legal_about_app_data_3" = "Wat beheer je met de instellingen voor appdata?\n\nMet de instellingen voor appdata regel je welke appdata we opslaan en raadplegen. Je kunt het volgende kiezen: \n• Beperkte data: als je deze instelling kiest, worden alleen Beperkte data door ons geraadpleegd en opgeslagen.\n• Volledige data: als je deze instelling kiest, worden zowel Beperkte data als Volledige data door ons geraadpleegd en opgeslagen.\n\nDe instellingen voor appdata worden alleen gekoppeld aan het apparaat waarop of de app waarin deze worden weergegeven, niet aan je account voor PlayStation Network. Jij kunt de toegang en opslag van data op elk apparaat (zoals een PS4, PS5) dat en in elke app en webbrowser die je gebruikt apart beheren.\n\nWaar gebruiken we appdata voor?\n\nVerzamelde Beperkte data en, wanneer je dit toestaat, Volledige data, worden gebruikt zoals is beschreven in ons Privacybeleid (www.playstation.com/legal/privacy-policy).\nHieronder valt het gebruik van appdata voor het volgende:\n• De Remote Play-app bedienen.\n• Anonieme statistieken produceren.\n• Inzicht verwerven in de prestaties van je app of apparaat en het ontwikkelen van verbeteringen en nieuwe producten en services.\n• Het detecteren, onderzoeken en beperken van frauduleus, onbevoegd of schadelijk gedrag.\n• Voor audit-, nalevings- en juridische doeleinden (zoals voor het aanhangig maken van claims, de verdediging tegen claims of activiteiten die zijn vereist voor naleving van de wet).\n\n■Over ons\n\nRaadpleeg ons privacybeleid voor meer informatie op www.playstation.com/legal/privacy-policy\n\nVersie 1.1";
"msgid_legal_about_app_data_combined" = "Inhoud\n\n■ Overzicht van appdata\n■ Volledige uitleg over appdata\n• Wat zijn appdata?\n　　• Wat beheer je met de instellingen voor appdata?\n　　• Waar gebruiken we appdata voor?\n■ Over ons\n\n■ Overzicht van appdata\n\nWanneer je de Remote Play-app gebruikt, wordt er mogelijk informatie verzameld over de app, het apparaat waarop de app is geïnstalleerd en wat je ermee doet. We noemen deze informatie appdata.\n\nWe verzamelen altijd informatie die nodig is om de app uit te voeren. Deze informatie wordt beperkte data genoemd en bestaat onder andere uit de volgende soorten informatie:\n\n• De unieke naam van je apparaat waarop de app wordt uitgevoerd (zoals een lange rij cijfers en letters)\n• Instellingen die door jou in de app zijn gekozen (zoals datum, regio, taal)\n• Je internetverbinding\n• Hoelang het duurt om informatie naar de app te downloaden (zodat we weten of er iets misgaat en dit kunnen verhelpen)\n\nBepaalde informatie wordt alleen verzameld als je dit toestaat. Dit staat bekend als volledige data. Deze omvatten gedetailleerde informatie over jou, zoals hoelang je de app gebruikt en je videostream.\n\nWe gebruiken de informatie die de app naar ons stuurt voor het volgende:\n\n• Om ons te helpen bij wat je ons vraagt te doen.\n• Om de werking van onze apps en producten te verbeteren.\n• Om ervoor te zorgen dat mensen zich aan onze regels en aan de wet houden (zodat PlayStation Network voor iedereen leuk is).\n• Om nieuwe producten te ontwikkelen.\n\nAls je een account voor PlayStation Network hebt, kunnen we de informatie die je app of apparaat ons stuurt toevoegen aan de informatie die we al over je hebben.\n\nWanneer deze app wordt gebruikt door een kinderaccount worden er alleen beperkte data verzameld.\n\nIn ons Privacybeleid vind je meer informatie over wat we doen met de informatie die we over jou verzamelen, met wie we die delen, hoe je kunt controleren wat we doen en wat je rechten zijn. Je vindt het privacybeleid op www.playstation.com/legal/privacy-policy\n\n■ Volledige uitleg over appdata\n\nWat zijn appdata?\n\nAls je de Remote Play-app gebruikt, kunnen we data op je mobiele apparaat, tablet, pc en/of ander apparaten raadplegen en/of opslaan.\nEr zijn twee categorieën appdata:\n\n(1) Beperkte data\nOnze servers moeten de volgende Beperkte data verzenden, ontvangen en vastleggen in een logbestand om onze services te kunnen leveren:\n• Contentdata: video's, audio, afbeeldingen, tekst, gamelevels en accountgegevens die zijn aangevraagd en gedownload voor de games die je opent via de Remote Play-app.\n• Licentiedata: informatie over de weergave van en interactie met content met een licentie (zoals video's) die nodig is voor het produceren van anonieme, samengestelde rapporten voor de betaling van die content aan licentie-uitgevers.\n• Netwerkdata: informatie over de netwerkverbindingen van je apparaat (zoals je mobiele verbinding, ethernet, Wi-Fi en Bluetooth), waaronder het IP-adres, het aantal verbindingen en de vereisten en snelheid van deze verbindingen.\n• Configuratiedata: bepaalde data over de configuratie van je apparaat, zoals de schermgrootte, de resolutie, de datum, de regio, de taal, de landinstellingen en de mogelijkheden.\n• Foutdata: de foutcode en basisinformatie over waar en wanneer een fout is opgetreden (een fout kan duiden op een probleem dat moet worden gecorrigeerd).\n• Laadtijddata: basisinformatie over hoelang het duurt om contentdata te downloaden en uploaden naar je apparaat (als dit lang duurt, duidt dit mogelijk op een probleem).\n• Beveiligingsdata: informatie die nodig is voor het detecteren en onderzoeken van schadelijke, onbevoegde of frauduleuze activiteiten.\n• Juridische data: informatie die is vereist door toepasselijke wetgeving en die nodig is om naleving aan te tonen.\n\n(2) Volledige data\nWe kunnen ook aanvullende, gedetailleerde informatie verzenden, ontvangen en registreren over de configuratie van je app, je mobiele telefoon, tablet of ander apparaat. Volledige data kunnen bestaan uit gedetailleerde informatie over je netwerkverbinding, apparaat en videostreams.\nBijvoorbeeld:\n• Als je de Remote Play-app gebruikt, kunnen we data over je gebruik van de app inclusief de sessieduur, de kwaliteit van je videostream en de framesnelheid van de video raadplegen.\n\nAppdata worden doorgaans naar ons verzonden en opgeslagen met een of meer unieke netwerk-, apparaat- en/of account-ID's.\n\nWat beheer je met de instellingen voor appdata?\n\nMet de instellingen voor appdata regel je welke appdata we opslaan en raadplegen. Je kunt het volgende kiezen: \n• Beperkte data: als je deze instelling kiest, worden alleen Beperkte data door ons geraadpleegd en opgeslagen.\n• Volledige data: als je deze instelling kiest, worden zowel Beperkte data als Volledige data door ons geraadpleegd en opgeslagen.\n\nDe instellingen voor appdata worden alleen gekoppeld aan het apparaat waarop of de app waarin deze worden weergegeven, niet aan je account voor PlayStation Network. Jij kunt de toegang en opslag van data op elk apparaat (zoals een PS4, PS5) dat en in elke app en webbrowser die je gebruikt apart beheren.\n\nWaar gebruiken we appdata voor?\n\nVerzamelde Beperkte data en, wanneer je dit toestaat, Volledige data, worden gebruikt zoals is beschreven in ons Privacybeleid (www.playstation.com/legal/privacy-policy).\nHieronder valt het gebruik van appdata voor het volgende:\n• De Remote Play-app bedienen.\n• Anonieme statistieken produceren.\n• Inzicht verwerven in de prestaties van je app of apparaat en het ontwikkelen van verbeteringen en nieuwe producten en services.\n• Het detecteren, onderzoeken en beperken van frauduleus, onbevoegd of schadelijk gedrag.\n• Voor audit-, nalevings- en juridische doeleinden (zoals voor het aanhangig maken van claims, de verdediging tegen claims of activiteiten die zijn vereist voor naleving van de wet).\n\n■Over ons\n\nRaadpleeg ons privacybeleid voor meer informatie op www.playstation.com/legal/privacy-policy\n\nVersie 1.1";
"msgid_limited" = "Beperkt";
"msgid_limited_data_collection" = "Alleen data delen die nodig zijn om de belangrijkste PlayStation-functies en -services te onderhouden en gebruiken.";
"msgid_log_in_expire_rp" = "Als je al een tijdje niet bij de PS5 bent ingelogd, moet je opnieuw inloggen.";
"msgid_login_pfn_enter_num" = "Log in op je PS5, selecteer [Instellingen] > [Remote Play] > [Apparaat koppelen] en voer vervolgens het getal op dit apparaat in.";
"msgid_login_ps4_enter_num" = "Log in op je PS4, selecteer [Instellingen] > [Verbindingsinstellingen voor Remote Play] > [Apparaat toevoegen] en voer vervolgens het getal op dit apparaat in.";
"msgid_login_ps4_enter_num_ps5" = "Log in op je PS4, selecteer [Instellingen] > [Verbindingsinstellingen voor Remote Play] > [Apparaat toevoegen] en voer vervolgens het getal op deze PS5 in.";
"msgid_login_ps5_enter_num_ps5" = "Log in op je PS5, selecteer [Instellingen] > [Remote Play] > [Apparaat koppelen] en voer vervolgens het getal op deze PS5 in.";
"msgid_make_destination_standby" = "De verbonden console in de rustmodus zetten";
"msgid_manage_data_you_provide" = "Data die je opgeeft";
"msgid_max_device_no_mic" = "Als het maximale aantal apparaten dat verbinding kan maken met de PS4 is bereikt, kun je geen microfoon gebruiken met Remote Play.";
"msgid_max_num_user_pfn" = "Iemand moet uitloggen voordat je kunt inloggen bij je PS5.";
"msgid_max_num_user_ps4" = "Iemand moet zich uitloggen voordat je kunt inloggen bij je PS4.";
"msgid_mic_disconnect" = "De verbinding van de microfoon is verbroken.";
"msgid_modify_settings" = "Instellingen wijzigen";
"msgid_muted" = "Mic gedempt";
"msgid_nat_type" = "NAT-type";
"msgid_net_connection_slow_rp" = "Je netwerkverbinding is momenteel te langzaam voor Remote Play.";
"msgid_net_speed_no_strong" = "Je netwerkverbinding is mogelijk niet sterk genoeg.";
"msgid_network_temp_congested" = "Je internetverbinding is mogelijk te druk bezet.";
"msgid_no" = "Nee";
"msgid_no_connect_pfn" = "Kan geen verbinding maken met je PS5.";
"msgid_no_connect_pfn_controller_max" = "Je kunt niet nog meer controllers verbinden met je PS5.";
"msgid_no_connect_pfn_off" = "Je kunt geen verbinding maken met de PS5 als deze is uitgezet.";
"msgid_no_connect_ps4" = "Kan geen verbinding maken met je PS4.";
"msgid_no_connect_ps4_controller_max" = "Je kunt niet nog meer controllers verbinden met je PS4.";
"msgid_no_connect_ps4_off" = "Je kunt geen verbinding maken met de PS4 als deze is uitgezet.";
"msgid_no_connect_ps4_time_out" = "Het duurde te lang om verbinding te maken met je PS4. Probeer opnieuw verbinding te maken.";
"msgid_no_connect_registered_ps4" = "Kan geen verbinding maken met de gekoppelde PS4.";
"msgid_no_display_rp_screen" = "Kan het scherm niet weergeven op de aangesloten console. In het scherm staat content die niet kan worden weergegeven tijdens Remote Play.";
"msgid_no_find_pfn" = "Kan de PS5 niet vinden.";
"msgid_no_find_ps4" = "Kan je PS4 niet vinden";
"msgid_no_find_ps5" = "Kan je PS5 niet vinden";
"msgid_no_login_pfn" = "Kan niet inloggen bij de PS5 waarmee je verbinding maakt.";
"msgid_no_mic_available" = "Kan de microfoon niet gebruiken.";
"msgid_no_pfn_register_manual" = "Kan je PS5 niet vinden. Koppel je PS5 handmatig.";
"msgid_no_ps5_log_in_again_rp" = "Mogelijk kun je de PS5 waarmee je verbinding wilt maken niet vinden als je er enige tijd niet op ingelogd bent geweest. Log in op die PS5 en probeer opnieuw verbinding te maken.";
"msgid_no_register_pfn" = "De PS5 waarmee je verbinding wilt maken, kan niet worden gekoppeld.";
"msgid_no_register_ps4" = "De PS4 waarmee je verbinding wilt maken, kan niet worden gekoppeld.";
"msgid_no_registered_pfn" = "Kan de gekoppelde PS5 niet vinden.";
"msgid_no_results_found_d" = "Controleer je internetverbinding.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Niet verbonden";
"msgid_number_another_user_was" = "Het nummer voor een andere gebruiker is ingevoerd.";
"msgid_number_network_ps4" = "Verbind dit apparaat met hetzelfde netwerk als je PS4 om je PS4 te koppelen.";
"msgid_number_network_ps5" = "Verbind dit apparaat met hetzelfde netwerk als je PS5 om je PS5 te koppelen.";
"msgid_ok" = "OK";
"msgid_only_users_logged_same" = "Er kunnen slechts vier gebruikers tegelijk zijn ingelogd.";
"msgid_other_connections" = "Andere verbindingen";
"msgid_pair" = "Koppelen";
"msgid_passcode_incorrect" = "De toegangscode is onjuist.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "Je kunt verbinding maken met de PS5, zelfs als deze zich in de rustmodus bevindt. Selecteer [Instellingen] > [Systeem] > [Energiebesparing] > [Functies die beschikbaar zijn in de rustmodus] op je PS5 en zet vervolgens [PS5 aanzetten vanuit netwerk inschakelen] aan.";
"msgid_pfn_software_update" = "Update de systeemsoftware van de PS5 waarmee je verbinding maakt.";
"msgid_playstation_network_back_soon" = "Er is iets fout gegaan. Probeer het later opnieuw.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "Ga op je PS4 naar [Instellingen] > [Verbindingsinstellingen voor Remote Play] en zet [Remote Play inschakelen] aan.";
"msgid_ps4_rest_mode_connect_dec" = "Je kunt verbinding maken met de PS4, zelfs als deze zich in de rustmodus bevindt. Selecteer [Instellingen] > [Instellingen voor energiebesparing] > [Functies instellen die beschikbaar zijn in de rustmodus] op je PS4 en zet vervolgens [PS4 aanzetten vanuit netwerk inschakelen] aan.";
"msgid_ps4_rp_number" = "Selecteer op de PS4 achtereenvolgens [Instellingen] > [Verbindingsinstellingen voor Remote Play] > [Apparaat registreren] en voer dan het getal in het volgende veld in.";
"msgid_ps4_software_update" = "Update de systeemsoftware van de PS4 waarmee je verbinding maakt.";
"msgid_ps5_already_use_rp" = "Iemand gebruikt nu Remote Play op deze PS5.";
"msgid_ps5_pro_resolution_device" = "Voor PS5 en PS4 Pro wordt een resolutie tot 1080p ingesteld, afhankelijk van de kwaliteit van je netwerkverbinding.";
"msgid_ps5_using_sp" = "Iemand gebruikt nu Share Play op deze PS5. Als je Remote Play wilt gebruiken, moet je eerst Share Play sluiten.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Kopiëren";
"msgid_reached_limit_number_devices" = "Als het maximale aantal apparaten dat verbinding kan maken met de PS5 is bereikt, kun je geen microfoon gebruiken met Remote Play.";
"msgid_register_manually" = "Handmatig koppelen";
"msgid_register_pfn_manual" = "Koppel je PS5 handmatig.";
"msgid_register_ps4_manual" = "Koppel je PS4 handmatig.";
"msgid_registering_pfn" = "Je PS5 koppelen...";
"msgid_registering_ps4" = "Je PS4 koppelen...";
"msgid_remote_play" = "Remote Play";
"msgid_reset_text_size" = "Tekstgrootte resetten";
"msgid_resolution_ex_pro" = "Resolutie (behalve PS4 Pro)";
"msgid_retain_usage_data_choose" = "We bewaren bepaalde gebruiksdata om onze services te verbeteren. Kies wat je wilt delen. Je data zijn altijd beschermd.";
"msgid_rp_cannot_use_mic_app_use" = "Als de microfoon door een andere app op dit apparaat wordt gebruikt, kun je deze niet gebruiken met Remote Play.";
"msgid_rp_mac_about_rp" = "Over PS Remote Play";
"msgid_rp_mac_capitalize" = "In hoofdletters schrijven";
"msgid_rp_mac_check_doc" = "Document nu controleren";
"msgid_rp_mac_check_spell" = "Spellingcontrole tijdens typen";
"msgid_rp_mac_correct_spell_auto" = "Spelling automatisch corrigeren";
"msgid_rp_mac_cut" = "Knippen";
"msgid_rp_mac_data_detectors" = "Datadetectie";
"msgid_rp_mac_enter_screen" = "Volledig scherm inschakelen";
"msgid_rp_mac_find_long" = "Zoeken...";
"msgid_rp_mac_find_next" = "Volgende zoeken";
"msgid_rp_mac_find_pre" = "Vorige zoeken";
"msgid_rp_mac_find_replace" = "Zoeken en vervangen...";
"msgid_rp_mac_grammar_w_spell" = "Grammatica tegelijk met spelling controleren";
"msgid_rp_mac_hide_others" = "Andere verbergen";
"msgid_rp_mac_hide_rp" = "Remote Play verbergen";
"msgid_rp_mac_jump_select" = "Ga naar selectie";
"msgid_rp_mac_lower_case" = "In kleine letters schrijven";
"msgid_rp_mac_minimize" = "Minimaliseren";
"msgid_rp_mac_paste" = "Plakken";
"msgid_rp_mac_paste_match" = "Plakken en stijl aanpassen";
"msgid_rp_mac_preferences" = "Voorkeuren...";
"msgid_rp_mac_preferences_title" = "Voorkeuren";
"msgid_rp_mac_quit_rp" = "Remote Play afsluiten";
"msgid_rp_mac_redo" = "Opnieuw";
"msgid_rp_mac_select_find" = "Selectie gebruiken voor zoekactie";
"msgid_rp_mac_show_all" = "Alles weergeven";
"msgid_rp_mac_show_spell_grammar" = "Spelling en grammatica weergeven";
"msgid_rp_mac_show_sub" = "Vervangingen weergeven";
"msgid_rp_mac_smart_copy_paste" = "Slim kopiëren/plakken";
"msgid_rp_mac_smart_dashes" = "Slimme streepjes";
"msgid_rp_mac_smart_links" = "Slimme koppelingen";
"msgid_rp_mac_smart_quotes" = "Slimme aanhalingstekens";
"msgid_rp_mac_speech" = "Spraak";
"msgid_rp_mac_spell_grammar" = "Spelling en grammatica";
"msgid_rp_mac_start_speech" = "Spraakfunctie starten";
"msgid_rp_mac_stop_speech" = "Spraakfunctie stoppen";
"msgid_rp_mac_substitutions" = "Vervangingen";
"msgid_rp_mac_text_replace" = "Tekstvervanging";
"msgid_rp_mac_transformation" = "Omzettingen";
"msgid_rp_mac_undo" = "Herstellen";
"msgid_rp_mac_upper_case" = "In hoofdletters schrijven";
"msgid_rp_mac_zoom" = "Zoomen";
"msgid_rp_no_access_mic" = "PS Remote Play heeft geen toegang tot de microfoon.";
"msgid_rp_remote_play_frame_rate_info" = "Stel de vloeiendheid van de video in voor Remote Play.\n\nProbeer [Hoog] wanneer je over een snelle verbinding met de PS4 beschikt. Als je [Hoog] selecteert, wordt de opnamefunctie voor gameplay van je PS4 gepauzeerd tijdens Remote Play.";
"msgid_rp_use_computer_keyboard" = "We hebben het tekstvak verwijderd uit PS Remote Play. Nu kun je met het toetsenbord van je computer tekst invoeren in je PS5 of PS4.";
"msgid_rp_via_internet_activate" = "Je moet je PS4 activeren om via internet verbinding te maken. Ga op je PS4 naar [Instellingen] > [Accountbeheer] > [Activeren als je primaire PS4] en selecteer [Activeren].";
"msgid_search" = "Zoeken";
"msgid_search_few_mins" = "Dit kan enkele minuten duren.";
"msgid_search_nearby" = "Zoeken naar verbindingen in de buurt...";
"msgid_search_via_internet" = "Zoeken naar verbindingen via internet...";
"msgid_select_pfn_connect" = "Je bent op de volgende PS5-consoles ingelogd. Selecteer de console waarmee je verbinding wilt maken.";
"msgid_select_previous_console_other" = "Selecteer de laatste console waarmee je verbinding hebt gemaakt of zoek andere verbindingen.";
"msgid_select_ps5" = "Selecteer een PS5";
"msgid_select_ps5_connection" = "Selecteer [Selecteer een PS5] om de PS5-consoles te zien waarop je bent ingelogd. Kijk of je een PS5 kunt vinden waarmee je verbinding wilt maken.";
"msgid_sets_resolution_video_remote" = "Stel de videoresolutie in voor Remote Play. Probeer [540p] of [360p] als de video of audio niet goed werkt.";
"msgid_settings" = "Instellingen";
"msgid_share_behavioral_data" = "Deel gedetailleerde informatie over je netwerkverbinding, apparaat en videostreams.";
"msgid_sign_in_psn" = "Aanmelden";
"msgid_sign_out" = "Afmelden";
"msgid_sign_ppr_first_time_rp" = "Als dit de eerste keer is dat je inlogt bij de PS5 waarmee je verbinding maakt, kan het enkele minuten duren voordat je Remote Play kunt gebruiken.";
"msgid_something_went_wrong_restart" = "Er is iets fout gegaan. Start de PS5 waarmee je bent verbonden opnieuw.";
"msgid_something_wrong_restart_ps4" = "Er is iets fout gegaan. Je moet de PS4 waarmee je bent verbonden opnieuw starten.";
"msgid_speaker_active" = "Luidspreker actief";
"msgid_speaker_muted" = "Luidspreker gedempt";
"msgid_standard" = "Standaard";
"msgid_start_rp_close_app" = "Om Remote Play te starten, moet je games, apps en functies op de PS4 sluiten die niet met Remote Play kunnen worden gebruikt.";
"msgid_start_rp_pfn_close_app" = "Om Remote Play te starten sluit je games, apps en functies op de PS5 die niet met Remote Play kunnen worden gebruikt.";
"msgid_stop_features_rp" = "Sluit Gedeeld scherm of andere functies die zich op de PS5 in de multitaskingmodus bevinden.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Opnieuw";
"msgid_try_low_video_quality" = "Stel een lagere videokwaliteit voor Remote Play in.";
"msgid_type_num" = "Type %1$@";
"msgid_update_controller2_ps5" = "Je kunt de apparaatsoftware van de DualSense Edge draadloze controller updaten naar de nieuwste versie door je apparaat te verbinden met je PS5.";
"msgid_update_controller_ps5" = "Je kunt de apparaatsoftware van de DualSense draadloze controller updaten naar de nieuwste versie door je apparaat te verbinden met je PS5.";
"msgid_update_remoteplay_now" = "Je moet PS Remote Play updaten om door te gaan. Wil je nu updaten?";
"msgid_update_software_console" = "Update de systeemsoftware van deze console.";
"msgid_use_controler_5_ds4" = "Je draadloze controller gebruiken voor de PS5 of PS4";
"msgid_use_home_network_rp" = "Je thuisnetwerk wordt gebruikt voor Remote Play.";
"msgid_user_agreement" = "Gebruikersovereenkomst";
"msgid_user_using_rp_server" = "Een andere gebruiker gebruikt Remote Play op de PS4 waarmee je verbinding maakt.";
"msgid_variable_percent" = "%1$@%%";
"msgid_version" = "Versie";
"msgid_video_quality_ps4_rp" = "Videokwaliteit voor Remote Play (PS4)";
"msgid_view" = "Weergeven";
"msgid_voice_chat_microphone" = "Gebruik de microfoon voor spraakchat.";
"msgid_vr_on_no_rp" = "Wanneer de VR-headset is aangezet, kun je geen microfoon gebruiken met Remote Play.";
"msgid_wait" = "Een ogenblik geduld...";
"msgid_welcome_ps_rp" = "Welkom bij PS Remote Play!";
"msgid_window" = "Venster";
"msgid_wired_connection" = "Vaste verbinding";
"msgid_wireless_connection" = "Draadloze verbinding";
"msgid_wireless_controller_ps4" = "Draadloze controller voor PS4";
"msgid_wireless_controller_ps5" = "Draadloze controller voor PS5";
"msgid_yes" = "Ja";
